export const sharon = [
  {
    type: "meta",
    data: {
      title: "【綠色夥伴】環保之事，人人有份永不落空",
      description:
        "我自己到街市買菜，都盡量自攜購物袋及食物盒，如果說我這一年節省不下於千個膠袋，其實絕不誇張！這證明了環保其實人人都可以做到，但願更多人能加入這個行列，也盼望政府和企業在環保的推動上能夠採取更積極的態度。",
      img: "/static/images/gp/section3-blog-sharon.jpg"
    }
  },
  {
    type: "hero",
    data: {
      img: {
        url: "/static/images/gp/section3-blog-sharon.jpg",
        credit: "© Greenpeace"
      }
    }
  },
  {
    type: "text",
    data: [
      {
        title: "環保之事，人人有份永不落空",
        paragraph: [
          "自從有了小朋友，自己開始留意環保議題，發覺國際上無論哪一個國家或地區，污染問題都相當嚴重，必須由現在起有所改變。我先留意到綠色和平的，是守護北極的項目，有行動者出海阻止石油公司的鑽油行為，其直接的抗爭形式有別於其他機構，讓我感受到他們的決心與行動力。",

          "成為會員，很大程度上是希望除了自己做好，還希望透過支持綠色和平，讓組織集合眾人的聲音，向政府和企業施壓。今年見到綠色和平的塑膠項目表現不錯，令社會上越來越多人知道減塑的重要，也推動本地企業有新的減塑措施。我自己到街市買菜，都盡量自攜購物袋及食物盒，如果說我這一年節省不下於千個膠袋，其實絕不誇張！這證明了環保其實人人都可以做到，但願更多人能加入這個行列，也盼望政府和企業在環保的推動上能夠採取更積極的態度。"
        ]
      },
      {
        paragraph: {
          bold: true,
          text: ["Sharon／香港會員"]
        }
      }
    ]
  },
  {
    type: "cta",
    data: {
      csr: {
        text: "返回",
        action: "back"
      },
      ssr: {
        text: "返回綠色和平年報",
        action: "goToUrl",
        url: {
          href: "/",
          as: "/"
        }
      }
    }
  }
];
