import React from "react";

export default props => {
  return (
    <div className="container">
      <section className="section">
        <h1 className="title">Intro Section</h1>

        <p>
          則遠車為、子支形顯業不優在常青目聞真，門麼全心布意獎的人，學那年。場爭因所過大，一了車神禮在兒最到學眾我紀這兩，負出的未臺市，雙答告第後世，天合國應是萬預價數頭有遊，可了受最面母吃則會究精不後，好們數不我山候處，持了世房上通來的看？離的性節生得光，片一造再得人其沒了下立人行人地讀告一變不得經定題社，兒節統大動的國可？這由說，反校建有增因之是魚提海性長球動加有的於我現已中緊友想，買市著！力力創禮應：金息黨量已來裡有子不在加應蘭向一一組至。了水易一第進也要要顧大，不黃考物望重曾作關間已色說際舉河民不面許起大來圖傳綠評屋類時走聲出奇一力。學手雙參原麼紀兒發狀童大人我時金高持：學燈著新好高；到一有低滿影朋物經親又不園天魚他舞這獎的的然意神再；了考在家麼共富那名行。舉規另首點首灣山許車應資性！軍經專立有發供增路外發機、觀建快。星重登轉起，明一一出像存動學物們票選得保我復。提放們統法，出各經土一或遊是有分些果口不平照麼師我去當。
        </p>
      </section>
    </div>
  );
};
